<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Convocatoria Sala Iambica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>

<table width="727" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr> 
    <td width="9" height="22">&nbsp;</td>
    <td width="629">&nbsp;</td>
    <td width="89">&nbsp;</td>
  </tr>
  <tr>
    <td height="1012">&nbsp;</td>
    <td align="center" valign="top"><strong> </strong> <p align="center"><strong>Festival 
        SONO: Sala Iambica</strong><br>
        28 de noviembre de 2003</p>
      <p align="center">&nbsp;</p>
      <p align="justify"><font size="-1" face="Arial, Helvetica, sans-serif"><strong>Se 
        ha abierto la convocatoria para la secci&oacute;n de cine del festival 
        de arte sonoro SONO, que se desarrollar&aacute; en las facilidades de 
        M&amp;M Proyectos en Viejo San Juan, el viernes 28 de noviembre de 2003. 
        Dicha secci&oacute;n est&aacute; a cargo de la organizaci&oacute;n Iambica, 
        la cual presentar&aacute; las pel&iacute;culas escogidas dentro del marco 
        de su instalaci&oacute;n en la Sala Iambica, parte del Festival SONO. 
        El plazo de recepci&oacute;n de las obras finaliza el s&aacute;bado 8 
        de noviembre de 2003.</strong></font></p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <p align="center"><strong>Condiciones</strong></p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><font size="2">1. La convocatoria es dirigida al cine 
        experimental, aunque no se discriminan otras modalidades como: documentales, 
        adaptaciones, animaciones u otras creaciones en video.</font></p>
      <p align="justify"><font size="2">2. La entrega de las obras ser&aacute; 
        en los siguientes formatos: VHS, CD, DVD o MiniDV. </font></p>
      <p align="justify"><font size="2">3. La duraci&oacute;n m&aacute;xima de 
        las obras no exceder&aacute; de 40 minutos.</font></p>
      <p align="justify"><font size="2">4. Se admitir&aacute; un m&aacute;ximo 
        de tres obras por participante.</font></p>
      <p align="justify"><font size="2">5. Miembros de Iambica se encargar&aacute;n 
        de elegir las obras que se exhibir&aacute;n, comunicando posteriormente 
        a los realizadores su inclusi&oacute;n en el Festival.</font></p>
      <p align="justify"><font size="2">6. Las obras seleccionadas se exhibir&aacute;n 
        dentro del marco de la instalaci&oacute;n de la Sala Iambica dentro del 
        Festival. El horario de proyecci&oacute;n se notificar&aacute; a los realizadores 
        previo la fecha del Festival.<br>
        <br>
        7. Las obras no seleccionadas podr&aacute;n retirarse con la presentaci&oacute;n 
        de identificaci&oacute;n con foto a partir del s&aacute;bado 6 de diciembre 
        de 2003. Se entender&aacute; que, transcurrido el plazo de 30 d&iacute;as 
        a partir de esta fecha, los realizadores renuncian a las mismas. No se 
        har&aacute;n devoluciones por correo, salvo que el interesado pague los 
        gastos de env&iacute;o.</font></p>
      <p align="justify"><font size="2">8. Una copia de cada obra seleccionada 
        quedar&aacute; en propiedad de Iambica, la cual comunicar&aacute; a los 
        propietarios el uso que se haga de ella.</font></p>
      <p align="justify"><font size="2">9. La inscripci&oacute;n se realizar&aacute; 
        enviando una copia de las obras en los formatos establecidos, acompa&ntilde;ado 
        de la siguiente informaci&oacute;n: fotocopia de identificaci&oacute;n, 
        duraci&oacute;n de la obra, formato, a&ntilde;o de realizaci&oacute;n, 
        cr&eacute;ditos, medios de contacto, sinopsis y premios o menciones si 
        alguno.<br>
        <br>
        10. El plazo de recepci&oacute;n de las obras se abrir&aacute; a la publicaci&oacute;n 
        de las condiciones indicadas y se cerrar&aacute; el s&aacute;bado 8 de 
        noviembre de 2003.</font></p>
      <p align="justify"><font size="2">11. Las obras deber&aacute;n ser entregadas 
        personalmente o enviadas a la siguiente direcci&oacute;n:</font></p>
      <p align="justify">&nbsp;</p>
      <p align="center"><strong><font size="-1">IAMBICA 100 Carmen Dr Apt 112 
        San Juan PR 00926</font></strong></p>
      <p align="center"><font size="-1"><strong>CONTACTOS: 787.210.8701 + 787.632.5149 
        + <a href="http://www.iambica.com" target="_blank">www.iambica.com</a> 
        + <a href="mailto:info@iambica.com">info@iambica.com</a></strong></font><br>
      </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="147">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
</body>
</html>
